export const texts = {
    'Заслуженное доверие': 'У нас есть все необходимые лицензии на осуществление медицинской деятельности, мы входим в государственный реестр поставщиков социальных услуг.',
    'Член общества РАН': 'Наши методики одобрены Российской академией наук, мы регулярно проводим исследования и внедряем инновационные подходы в области гериатрии.',
    'Индивидуальный уход': 'Для каждого постояльца разрабатывается индивидуальная программа ухода, учитывающая все особенности здоровья и личные предпочтения.',
    'Восстановление здоровья': 'Мы предлагаем полный комплекс медицинских и реабилитационных услуг, включая физиотерапию, ЛФК и занятия с профессиональными реабилитологами.',
    'Психологическая поддержка': 'В нашей команде работают опытные психологи, которые помогают адаптироваться к новым условиям и поддерживают позитивный эмоциональный настрой.'
};

export const mapCoordinates = [45.078245, 41.930779];

export const API_URL = '/api/callback';