// тествые данные
const newsData = [
    {
      id: 1,
      title: 'Служба питания «Опеки» представила обновленное меню с учетом пожеланий подопечных и рекомендаций врачей',
      shortContent: 'Служба питания наших пансионатов продолжает совершенствовать меню, ориентируясь на запросы проживающих и советы медицинских специалистов.',
      content: 'Служба питания наших пансионатов продолжает совершенствовать меню, ориентируясь на запросы проживающих и советы медицинских специалистов. По просьбам подопечных, предпочитающих мягкие и разнообразные фруктовые блюда на второй завтрак, а также с учетом рекомендаций врачей о необходимости сбалансированного питания, в меню было включено яблочное пюре из сорта «Гренни Смит».',
      image: '../img/fv59v1go5xd0pukgwhkx6s1nrhamw2hw.jpg',
      date: '27.06.2024'
    },
    {
      id: 2,
      title: 'Опека поможет студентам в разработке инклюзивных навыков для голосового помощника Алиса',
      shortContent: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      content: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      image: '../img/n1ob9x79o3bl2okklp70mjthzppn9gh9.jpg',
      date: '27.06.2024'
    },
    {
      id: 3,
      title: 'Опека открывает новый пансионат на 85 мест',
      shortContent: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      content: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      image: '../img/3c9a90ee8909d4da43137b2a45fe7df9.jpeg',
      date: '28.05.2024'
    },
    {
      id: 4,
      title: 'Опека открывает новый пансионат на 85 мест',
      shortContent: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      content: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      image: '../img/3c9a90ee8909d4da43137b2a45fe7df9.jpeg',
      date: '28.05.2024'
    },
    {
      id: 5,
      title: 'Опека открывает новый пансионат на 85 мест',
      shortContent: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      content: 'Компания Опека расширяет сеть своих центров и открывает новое учреждение в Санкт-Петербурге, оснащенное современным оборудованием.',
      image: '../img/3c9a90ee8909d4da43137b2a45fe7df9.jpeg',
      date: '28.05.2024'
    }
  ];


const relatedNews = [
  {
    title: 'Служба питания «Опеки» представила обновленное меню с учетом пожеланий подопечных и рекомендаций врачей',
    date: '27.06.2024',
    slug: '1'
  },
  {
    title: 'Опека поможет студентам в разработке инклюзивных навыков для голосового помощника Алиса',
    date: '27.06.2024',
    slug: '2'
  },
   
  {
    title: '«Опека» открывает новый пансионат на 85 мест',
    date: '28.05.2024',
    slug: '3'
  },
   
];
export { newsData,  relatedNews }