const reviewsData = [
    {
      id: 1,
      location: 'Ставрополь',
      branch: 'ЛЕСНОСЗАВОДСКОЙ',
      author: 'Безгодова Светлана Александровна',
      content: 'Наш коллектив кафедры клинической психологии и психологической помощи благодарит директора Альбину Васильевну Воронину и управляющего пансионатом "Лесносзаводской" Аскерова Владислава Вадимовича за помощь в проведении производственной практики студентов РГПУ им. А.И.Герцена.',
      date: '28.12.2023',
      type: 'ОТЗЫВ ИЗ ПАНСИОНАТА',
      fullText: 'Наш коллектив кафедры клинической психологии и психологической помощи благодарит директора Альбину Васильевну Воронину и управляющего пансионатом "Лесносзаводской" Аскерова Владислава Вадимовича за помощь в проведении производственной практики студентов РГПУ им. А.И.Герцена. Выражаем надежду на дальнейшее сотрудничество! Поздравляем...'
    },
    {
      id: 2,
      location: 'Ставрополь',
      branch: 'ЛЕСНОСЗАВОДСКОЙ',
      author: 'Безгодова С.А.',
      content: 'Благодарность пансионату "Лесносзаводской" за сотрудничество...',
      date: '29.02.2024',
      type: 'ОТЗЫВ ИЗ ПАНСИОНАТА',
      fullText: 'Благодарность пансионату "Лесносзаводской" за сотрудничество в рамках практической подготовки студентов института психологии, обучающихся по специальности «Клиническая психология».'
    },
    {
      id: 3,
      location: 'Ставрополь',
      branch: 'ЮЖНЫЙ',
      author: 'Румянцева Аграфена Васильевна',
      content: 'От всей души поздравляю с прекрасным женским весенним праздником днем 8 Марта дружный творческий коллектив профессионалов центра Опека Южный во главе с талантливым и креативным руководителем Стороженко Анной Олеговной...',
      date: '01.03.2023',
      type: 'САЙТ КОМПАНИИ',
      fullText: 'От всей души поздравляю с прекрасным женским весенним праздником днем 8 Марта дружный творческий коллектив профессионалов центра Опека Южный во главе с талантливым и креативным руководителем Стороженко Анной Олеговной. Выражаю всем сотрудникам искреннюю, глубокую благодарность за воистину бесценный труд. И, в первую очередь, мой низкий поклон всем...'
    }
];

export { reviewsData }